startMessage = 'Добрый день! Я бот, предлагающие Вам фильмы для просмотра.\n' \
               'Для ознакомления с моим функционалом отправьте команду /help.'

helpMessage = 'В моей базе <b>1000</b> фильмов.Поиск осуществляется путем отправки жанра, интересующего Вас фильма.' \
              ' На данный момент для поиска доступны' \
              'следующие жанры:\nаниме\nбиография\nбоевик\nвестерн\nвоенный\nдетектив\nдрама\nисторический\nкомедия' \
              '\nкриминал\nмелодрама\nмистика\nмультфильм\nмюзикл\nприключения\nсемейный\nспорт\nтриллер\nужасы\nфентези\n ' \
              'Отправьте мне один из этих жанров и я выдам Вам фильм.'

errorMessage = 'Приношу свои извинения, но в моей базе <b>нет</b> фильмов с таким жанром. Список жанров' \
               'доступен по команде /help'

